/* Localized strings for templates */

"1 E-mail" = "E-mail";
"1 Images (large)" = "图片（大）";
"1 Images (small)" = "图片（小）";
"1 Images" = "图片";
"1 Music" = "音乐";
"1 Other Documents" = "其它文档";
"1 QuickTime Media" = "QuickTime媒体";
"1 Sheets" = "工作簿";
"1 Videos" = "视频";
"2 Last Month" = "上月";
"2 Last Week" = "上周";
"2 Last Year" = "去年";
"3 Large Documents" = "大型文档";
"3 PDFs (not searchable)" = "PDFs（不可搜索）";

"1 Email (with attachments)" = "电子邮件 (带附件)";
"2 Due or Flagged" = "到期或标记";
"3 Documents with Annotations" = "带注释的文档";
"4 ⭑⭐︎⭐︎⭐︎⭐︎" = "⭑⭐︎⭐︎⭐︎⭐︎";
"4 ⭑⭑⭑⭑⭑" = "⭑⭑⭑⭑⭑";

"Toolbar" = "工具栏";
"Address Book Card" = "名片";
"Addresses & Dates" = "联系人&事件";

"Bibliography" = "参考书目";
"Articles" = "文章";
"Books" = "图书";
"Booklets" = "小册子";
"Manuals" = "说明书";
"Proceedings" = "报刊";
"Technical Reports" = "科技报告";
"Theses" = "论文";

"Daily Journal" = "每日新闻报";
"Task List" = "任务清单";
"Weekly Review" = "每周回顾";
"Productivity" = "生产效率";

"1 Cornell Notes — Markdown" = "康奈尔笔记法 — Markdown";
"1 Cornell Notes — Text" = "康奈尔笔记法 — Text";
"1 Cornell Notes (Education) — Markdown" = "康奈尔笔记法 (教育版) — Markdown";
"1 Cornell Notes (Education) — Text" = "康奈尔笔记法 (教育版) — Text";
"1 Lab Notes — Markdown" = "实验室记事 — Markdown";
"1 Lab Notes — Text" = "实验室记事 — Text";
"2.1 References" = "参考";
"2.2 Reference (from Bookends)" = "参考 (从 Bookends)";
"2.2 Reference (from EndNote)" = "参考 (从 EndNote)";
"3.1 Quotes" = "Quotes";
"3.2 Quote (from clipboard)" = "引用 (从 剪切板)";
"4 Articles" = "文章";
"4 Booklets" = "小册子";
"4 Books" = "图书";
"4 Manuals" = "说明书";
"4 Proceedings" = "报刊";
"4 Technical Reports" = "科技报告";
"4 Theses" = "论文";
"5 PubMed" = "搜索 PubMed...";
